export const news = [
  {
    id: 1,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img:'https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg',
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "জাতীয়",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },

  {
    id: 2,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "জাতীয়",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 3,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "জাতীয়",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 4,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "জাতীয়",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 5,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "জাতীয়",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 6,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "জাতীয়",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
 
  {
    id: 7,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "আন্তর্জাতিক",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
 
  {
    id: 8,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "আন্তর্জাতিক",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
 
  {
    id: 9,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "আন্তর্জাতিক",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
 
  {
    id: 10,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "আন্তর্জাতিক",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
 
  {
    id: 11,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "আন্তর্জাতিক",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
 
  {
    id: 12,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "আন্তর্জাতিক",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 13,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ত",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 14,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "খেলাধুলা",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 15,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "খেলাধুলা",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 16,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "খেলাধুলা",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 17,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "খেলাধুলা",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 18,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "খেলাধুলা",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 19,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 20,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 21,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 22,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 23,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 24,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 25,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "সারাদেশ",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 26,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "সারাদেশ",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 27,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "সারাদেশ",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 28,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "সারাদেশ",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 29,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "সারাদেশ",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 30,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "সারাদেশ",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 31,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ক্যাম্পাস",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 32,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ক্যাম্পাস",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 33,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ক্যাম্পাস",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 34,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ক্যাম্পাস",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 35,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ক্যাম্পাস",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 36,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ক্যাম্পাস",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 37,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ভিডিও",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 38,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ভিডিও",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 39,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ভিডিও",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 40,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ভিডিও",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 41,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ভিডিও",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 42,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "ভিডিও",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 43,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 44,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 45,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 46,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 47,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 48,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },
  {
    id: 49,
    title: "এমটিএফই কত টাকা নিয়ে গেছে মন্ত্রণালয়ের জানা নেই: বাণিজ্য সচিব",
    Img: "https://www.jugantor.com/assets/news_photos/2023/08/25/image-710732-1692980006.jpg",
    desc: `প্রতারণার মাধ্যমে গ্রাহকের কাছ থেকে ১০ হাজার কোটি টাকারও বেশি হাতিয়ে নিয়েছে এমটিএফই নামের একটি অনলাইন প্রতিষ্ঠান। এতে পথে বসেছে হাজারও মানুষ। প্রতারণা করে হাজার হাজার কোটি টাকা হাতিয়ে নেয়া এমটিএফই সর্ম্পকে কোনো তথ্য নেই বলে জানিয়েছেন বাণিজ্য সচিব তপন কান্তি ঘোষ। তিনি জানান, এটি ই-কমার্স প্রতিষ্ঠান নয়, তাই মন্ত্রণালয়ে অধীনেও নয়।

       শুক্রবার (২৫ আগস্ট) রাজধানীতে এক বিতর্ক প্রতিযোগিতায় বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, আমরা জানি না এমটিএফই কত টাকা নিয়ে গেছে। মিডিয়ায় বিভিন্ন রকম বলা হচ্ছে। এইটা কোনো ই-কমার্স প্রতিষ্ঠান না। যার ফলে, বাণিজ্য মন্ত্রণালয়ের আইনের আওতায় এটা পড়ে না। কিন্তু অন্যান্য অথোরিটি আছে যারা এ সম্পর্কে ব্যবস্থা নিতে পারে। তবে, ফলাফল ভেবে সিদ্ধান্ত গ্রহণের দায়িত্বটা আপনাদেরই নিতে হবে।
       
       সরকারের এই সিনিয়র সচিব জানান, গত বছরের তুলনায় এবার প্রায় ২৫ ভাগ অবমূল্যায়ন হয়েছে টাকার। যে কারণে, আমদানিকৃত ভোগ্যপণ্যের বাজারে দাম কমার সুফল কম। তপন কান্তি ঘোষ বলেন, তেল, চিনিতে ৭০ এর বেশি কোম্পানি ছিল। এখন কিন্তু ৫-৬টা কোম্পানি আছে। বিশ্বব্যাপী এটা বাজার অর্থনীতিরই ধর্ম। এটাকে থামানো খুবই কঠিন। বিশ্বে যারা খাদ্য ব্যবস্থা নিয়ন্ত্রণ করে, আমদানি-রফতানি, তাদের কারণে কিন্তু আমাদের আমদানিকারকরা অনেক ক্ষেত্রে অসহায়।
       
       সচিব জানান, ভারত শুল্কের বিষয়ে আগাম তথ্য দেয় না; তাই পেঁয়াজের বাজারে নেতিবাচক প্রভাব পড়েছে। এ সময় তিনি জানান, গরুর মাংস আমদানি হলে দাম প্রায় অর্ধেকে নামবে। বাণিজ্য সচিব তপন কান্তি ঘোষ বলেন, ২০১৯ সালের সেপ্টেম্বরে পেঁয়াজ রফতানি বন্ধ করে দিয়েছিল ভারত। আমরা আশঙ্কা করছি, সে রকম কিছু হলে অবস্থা আরেকটু অস্থিতিশীল হবে। ব্রাজিল-আর্জেন্টিনা কিংবা ভারত থেকে যদি আমরা গরুর মাংস আনতে পারি তাহলে দেখবেন অনেক কম দামে যেমন, ৩০০-৪০০ টাকায় খাওয়ানো যাবে।
       
       /এম ই
       `,
    category: "বিনোদন",
    tags: "this is tags",
    createdAt: "25TH AUGUST, 2023",
    cratedTime: "9:47 PM",
  },

 
];
